workspace/cases/synthetic_N1_uniform/slice0000/0/Uf
FoamFile { format ascii; class volVectorField; location "0"; object Uf; }
internalField uniform 0;
boundaryField { inlet { type zeroGradient; } }
