workspace/cases/synthetic_N1_uniform/slice0000/0/p
FoamFile { format ascii; class volScalarField; location "0"; object p; }
internalField uniform 0;
boundaryField { inlet { type zeroGradient; } }
