workspace/cases/synthetic_N1_uniform/slice0000/0/pointDisplacement
FoamFile { format ascii; class volVectorField; location "0"; object pointDisplacement; }
internalField uniform 0;
boundaryField { inlet { type zeroGradient; } }
