workspace/cases/synthetic_N1_uniform/slice0000/constant/physicalProperties
FoamFile { format ascii; class dictionary; object physicalProperties; }
nu [0 2 -1 0 0 0 0] 1.13881e-6;
