workspace/cases/synthetic_N1_uniform/slice0000/system/fvSchemes
FoamFile { format ascii; class dictionary; object fvSchemes; }
ddtSchemes { default Euler; }
