workspace/cases/synthetic_N1_uniform/slice0000/system/fvSolution
FoamFile { format ascii; class dictionary; object fvSolution; }
PIMPLE { nCorrectors 2; }
